alsa-utils
base
base-devel
bat
bluez
bluez-utils
cronie
dbeaver
discord
docker
docker-compose
dunst
dust
efibootmgr
exa
fd
feh
firefox
fish
flameshot
fzf
git
grub
htop
i3-wm
intel-ucode
iptables-nft
kitty
linux
linux-firmware
lxappearance
man-db
mpv
neofetch
neovim
networkmanager
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
nvidia
nvidia-utils
obs-studio
papirus-icon-theme
picom
polybar
postgresql
pulseaudio-alsa
pycharm-community-edition
reflector
ripgrep
rofi
sharutils
sqlitebrowser
starship
sudo
telegram-desktop
thunar
tmux
trash-cli
tree
ttf-font-awesome
unrar
unzip
virtualbox
wget
xautolock
xdg-user-dirs
xf86-video-intel
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xrandr
zoxide
